examples/5_GetCurrentStateReq.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:ns="urn://iac-mchs-ru/services/spi/types/1.1">
    <soapenv:Header/>
    <soapenv:Body>
        <ns:GetCurrentStateReq>
            <ns:Obj id="127"/>
        </ns:GetCurrentStateReq>
    </soapenv:Body>
</soapenv:Envelope>